<template>
  <div class="dbs-container-wrap">
    <div class="dbs-container">
      <div class="position-wrap mgt-60">
        <h1 class="tit-h1">DBS 약관 및 개인정보보호</h1>
      </div>
      <ul class="dbs-clause-menu">
        <nuxt-link
          to="/clause"
          tag="li"
          :class="{ active: $route.name === 'clause' }"
          >정책 및 약관</nuxt-link
        >
        <nuxt-link
          to="/policy"
          tag="li"
          class="policy"
          :class="{ active: $route.name === 'policy' }"
          >개인정보처리방침</nuxt-link
        >
      </ul>
      <div class="dbs-clause-division mgb-30"></div>
      <div class="dbs-visual-wrap docs mgb-60">
        <div class="dbs-clause-wrap">
          <p
            class="clause-contents"
            :class="{ active: $route.name === 'clause' }"
          >
            제1조 (목적 등) <br />
            1. 이 약관은 (주)더존비즈온(이하 "회사"라 한다)가 고객(이하
            '이용자'라 한다)에게 제공하는 인터넷 관련 서비스(이하 "서비스"라
            합니다)를 이용함에 있어 이용자와 회사의 권리•의무 및 책임사항을
            규정함을 목적으로 합니다. <br />
            2. 이 약관은 이용자에게 서비스 화면을 통해 공지하거나 기타의
            방법으로 이용자에게 공지함으로써 효력을 발생합니다.<br />
            3. 서비스를 이용하고자 하는 경우 회사가 정한 소정의 절차를 거치면 본
            약관에 동의 하는 것으로 간주합니다. <br />
            4. 회사는 영업상 필요 또는 기타 사정 변경이 있을 때 약관을 변경할 수
            있으며, 그 내용을 서비스 제공자의 웹사이트의 "서비스" 관련 페이지에
            공지합니다. 이용자는 변경된 약관에 동의하지 않을 권리가 있으며,
            변경된 약관에 동의하지 않을 경우 서비스 이용이 중단될 수 있습니다.
            이용자가 서비스 제공자에 대하여 거부의 의사표시를 하지 않는 경우
            이용자는 변경된 약관에 동의한 것으로 간주됩니다. <br />
            5. 새로운 서비스가 개설될 경우 별도의 명시된 설명이 없는 한, 이
            약관에 따라 제공합니다. <br />
            6. 이 약관에 명시되지 않은 사항이 관계 법령에 규정되어 있을 경우에는
            그 규정에 따르며 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는
            경우 회사의 본사 소재지를 관할하는 법원을 관할법원으로 합니다.<br />
            <br />
            제2조 (이용자의 정의 및 인증) <br />
            1. "이용자"란 서비스제공 웹사이트에 접속하여 일정의 정보를
            입력하거나 인증을 받은 후 회사가 제공하는 서비스를 받는 자를
            말합니다. <br />
            2. 서비스제공 웹사이트는 더존ICT그룹 홈페이지 (www.douzone.com)와
            더존고객센터 홈페이지(http://as.duzon.co.kr)를 포함합니다. 홈페이지
            서비스 중 일부(구인구직 등)는 추가 동의 및 정보 제공 등을 요청의
            과정을 거쳐 서비스를 제공받을 수 있습니다. 3. 이용자는 더존고객센터
            홈페이지(http://as.duzon.co.kr)에서 인증(자동, 수동)을 받아 서비스를
            이용하는 더존고객 회원과 웹사이트에 인증을 받지 않고 서비스를
            이용하는 비회원으로 구분할 수 있습니다. 더존고객회원은 자동인증
            고객, 수동인증고객으로 나누어지며, 자동인증고객은 더존제품을 구매한
            회사나 개인 중에서 키락을 가지고 있는 고객이 키락으로 자동인증을
            받은 이용자를 말합니다. 수동인증고객은 키락연동이 원활하지 않는
            경우에 회사나 개인에게 회사명(성명)과 사업자번호(주민등록번호)를
            입력받아 키락수동인증 절차를 거쳐 회사에서 요청하는 제반정보를
            적은후 ID와 password로 로그인을 하여 사용하는 이용자를 말합니다.<br />
            4. 회사는 수동인증을 신청한 자가 다음 각 호에 해당하는 경우
            회원등록을 승낙하지 아니합니다. <br />
            ① 다른 사람의 명의 또는 가명을 사용하여 신청하였을 때<br />
            ② 이용신청서의 내용을 허위로 기재하였거나 허위서류를 첨부하여
            신청하였을 때<br />
            ③ 기타 이용신청자의 귀책사유로 이용승낙이 곤란한 경우<br />
            5. 회사는 다음 각 호에 해당하는 경우 이용신청에 대한 승낙을 제한할
            수 있고, 그 사유가 해소될 때까지 승낙을 하지 않을 수 있습니다.
            <br />
            ① 신용정보의 이용 및 보호에 관한 법률에 의한 신용정보집중기관에
            PC통신 또는 인터넷서비스의 신용불량자로 등록 되어 있는 경우<br />
            ② 설비에 여유가 없는 경우<br />
            ③ 기술상 지장이 있는 경우<br />
            6. 회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의
            폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부
            또는 일부를 제한하거나 정지할 수 있습니다. <br />
            <br />
            제3조 (콘텐츠 및 지적재산권 보호)<br />
            1. 회사에서 제공하는 콘텐츠라 함은 회사 웹사이트에서 제공하는 모든
            문자, 파일, 그래픽, 소프트웨어를 의미합니다.<br />
            2. 회사에서 서비스 하는 모든 콘텐츠 내용에 대한 저작권은 다음 두
            경우로 분류됩니다. <br />
            * 더존비즈온 자체개발 콘텐츠: 더존비즈온 저작권 소유 <br />
            * 별도 제공처가 표기된 콘텐츠: 콘텐츠 제공처 저작권 소유 <br />
            별도로 제공처가 표기된 콘텐츠는 모든 법적 책임이 내용을 제공한
            제공처에 있으며, 회사에서는 해당 서비스제공 페이지에 같은 내용을
            공지하여 사용자의 이해를 돕도록 합니다. 더존비즈온에서 서비스 하는
            모든 내용들은 지적 재산권에 의해 보호 받으며 회사의 사전 승인없이
            어떠한 경우도 대여, 배포, 판매 행위가 금지되어 있습니다. <br />
            3. 회원은 회원 가입 신청시 기재한 정보가 변경되었을 경우에는, 즉시
            온라인으로 수정을 하여야 하며 이용 신청시 기재한 사항 중 변경 사항을
            수정하지 않아 발생되는 문제의 책임은 회원에게 있습니다.<br />
            <br />
            제4조 (서비스의 중단) <br />
            1. 회사는 컴퓨터 등 정보통신설비의 보수점검•교체 및 고장, 통신의
            두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할
            수 있고, 새로운 서비스로의 교체 또는 기타 회사가 적절하다고 판단하는
            사유에 기하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다.
            <br />
            2. 제1항에 의한 서비스 중단의 경우에는 회사는 이용자에게 웹사이트를
            통해 공지합니다. 다만, 회사가 통제할 수 없는 사유로 인한 서비스의
            중단 (시스템 관리자의 고의/과실이 없는 디스크 장애, 시스템 다운
            등)으로 인하여 사전 통지가 불가능한 경우에는 그러하지 아니합니다.<br />
            <br />
            제5조 (서비스 이용중지 및 자격 상실 등)<br />
            1. 수동인증고객이 서비스 이용을 중지하고자 할 때에는 회원 본인이
            전화나 전자우편을 통해 회사에 해지신청을 하여야 합니다. <br />
            2. 이용자가 다음 각 호의 사유에 해당하는 경우, 회사는 이용자의
            회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다.
            <br />
            ① 가입신청시 허위 내용을 등록한 경우 <br />
            ② 다른 이용자의 서비스 이용을 방해하거나 그 정보를 도용하는 등
            전자거래질서를 위협하는 경우 <br />
            ③ 서비스를 이용하여 법령과 본 약관이 금지하거나 미풍양속에 반하는
            행위를 하는 경우 <br />
            ④ 제8조에 규정한 이용자 의무를 위반한 경우 <br />
            3. 회사가 이용자의 회원자격을 상실 시키기로 결정한 경우에는
            회원등록을 말소합니다. 이 경우 이용자인 회원에게 회원 등록 말소 전에
            이를 통지하고, 소명할 기회를 부여 합니다. <br />
            4. 회원 해지 중인 이용자가 상당한 기간(해지일로부터 3개월) 동안
            재이용 의사를 표명하지 않은 경우 또는 기타 사유로 필요한 경우 회사는
            해당 <br />
            이용자에 대하여 서비스 이용의사에 대한 확인을 요청할 수 있고, 회사가
            정하는 일정기간 동안 동 이용자의 응답이 없는 경우에 회사는 서비스
            사용을 중지하고 정보를 삭제할 수 있습니다.<br />
            5. 1년 동안 이용실적이 없는 고객의 개인정보는 분리보관되며, 이 경우
            로그인 등의 서비스가 제한될 수 있습니다. 개인정보가 분리보관된
            회원이 서비스를 재이용하고자 하는 경우 별도 인증절차를 거쳐야
            합니다. 변경약관에 동의하지 않으실 경우 약관철회(회원탈퇴)를 하실 수
            있으며 거부의사를 표시하지 않으신 경우 개정 약관에 동의하신 것으로
            간주합니다.<br />
            <br />
            제6조 (이용자의 개인정보보호)<br />
            1. 회사는 관계법령이 정하는 바에 따라서 이용자 등록정보를 포함한
            이용자의 개인정보를 보호하기 위하여 노력합니다. 이용자의
            개인정보보호에 관해서는 관련법령 및 회사가 정하는 개인정보보호정책에
            정한 바에 의합니다. <br />
            <br />
            제7조 (회사의 의무)<br />
            1. 회사는 관계법령과 본 약관이 금지하거나 미풍양속에 반하는 행위를
            하지 않으며 본 약관이 정하는 바에 따라 지속적이고, 안정적으로
            서비스를 제공하기 위해서 노력합니다. <br />
            2. 회사는 이용고객의 개인정보를 취급함에 있어서 안정성확보에 필요한
            기술적 및 관리적 대책을 강구하여야 합니다. <br />
            3. 회사는 서비스 제공과 관련하여 취득한 이용자의 개인정보를 본인의
            사전 동의 없이 제3자에게 제공할 수 없으며 회사의 서비스 관련 업무
            이외의 목적으로 사용할 수 없습니다. 다만, 다음 각 호에 해당하는
            경우에는 그러하지 아니합니다. <br />
            ① 금융실명거래및비밀보장에관한법률, 신용정보의이용및보호에관한법률,
            전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법,
            형사소송법 등 법령에 특별한 규정이 있는 경우 <br />
            ② 정보통신윤리위원회의 요청이 있는 경우 <br />
            ③ 서비스 제공에 따른 요금정산등 서비스 이용계약 이행을 위하여 필요한
            경우 <br />
            ④ 통계작성•학술연구 또는 시장조사를 위하여 필요한 경우로서
            특정개인을 식별할 수 없는 형태로 제공하는 경우 <br />
            ⑤ 회사가 정한 일정한 기간동안 이용요금 등을 미납하여 신용정보사업자
            또는 신용 정보집중기관에 제공하는 경우 <br />
            4. 회사는 다음 각호에 해당하는 경우에 책임을 지지 않습니다. <br />
            ① 이용자가 일부서비스의 이용목적으로 정보제공자 또는 제3자에게
            개별적으로 제공한 개인정보를 정보제공자 또는 제3자가 누출하거나
            이용한 경우 <br />
            <br />
            제8조 (이용자의 ID 및 비밀번호에 대한 의무)<br />
            1. 회사는 관계법령, 개인정보보호정책에 의해서 그 책임을 지는 경우를
            제외하고, 자신의 ID와 비밀번호에 관한 관리책임은 각 이용자에게
            있습니다.<br />
            2. 이용자는 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는
            안됩니다.<br />
            3. 이용자는 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고
            있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는
            경우에는 그에 따라야 합니다.<br />
            <br />
            제9조 (이용자의 의무)<br />
            1. 이용자는 이 약관 및 관계 법령에서 규정한 사항을 준수하여야
            합니다. <br />
            2. 이용자는 주소 및 연락처 등 이용신청사항이 변경된 경우에는 서비스
            또는 전화 등을 통하여 이를 즉시 회사에 알려야 합니다. <br />
            3. 이용자는 각 서비스섹션(채널)별로 정보제공자가 정하여 회사를 통해
            서비스에 게시 하거나 별도로 고지한 이용제한 사항을 준수하여야
            합니다. <br />
            4. 회원은 회사가 서비스의 일환으로 필요하다고 인정되는 정보를
            전자우편, 서신우편, 기타 방법 및 광고의 형태로 제공 받는 것에
            동의합니다. <br />
            5. 서비스에서 얻은 정보를 회사의 사전승낙 없이 복제 및 변경하여 출판
            및 방송 등에 사용하거나 타인에게 제공하는 행위를 하지 않아야 합니다.
            <br />
            6. 회사의 저작권, 제 3자의 저작권 등 기타 권리를 침해하는 행위를
            하지 않아야 합니다. <br />
            7. 회원은 회사의 사전 승낙 없이 서비스를 이용한 영업행위를 할 수
            없으며, 이에 따른 결과로 인하여 발생한 결과에 대해서는 회사가
            책임지지 않습니다. <br />
            8. 회원은 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도,
            증여할 수 없으며, 이를 담보로 제공할 수 없습니다. <br />
            9. 이용자는 다음 각 호의 행위를 하여서는 안됩니다. <br />
            ① 회원가입신청 또는 변경 시 허위내용을 등록하는 행위 <br />
            ② 다른 회원의 ID를 도용하는 행위 <br />
            ③ 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터
            프로그램 등)의 전송 또는 게시하는 행위 <br />
            ④ 선량한 풍속, 기타 사회질서를 해하는 행위 <br />
            ⑤ 회사 또는 기타 제3자의 인격권 또는 지적재산권을 침해하거나 업무를
            방해하는 행위 <br />
            ⑥ 정보통신설비의 오동작이나 정보 등의 파괴를 유발시키는 해킹 또는
            컴퓨터 바이러스 프로그램 등의 유포 행위 <br />
            ⑦ 불특정 다수의 자를 대상으로 하여 광고 또는 선전을 게시하거나
            스팸메일을 전송하는 행위 <br />
            ⑧ 서비스의 안정적 운영에 지장을 초래하는 다량의 자료 송수신, 게시물
            등록, 기타 건전한 서비스 이용에 반하는 행위<br />
            ⑨ 회사의 직원이나 서비스 관리자를 가장하거나 사칭하여 또는 타인의
            명의를 도용하여 글을 게시하거나 메일을 발송하는 행위 <br />
            ⑩ 스토킹(stalking) 등 다른 이용자를 괴롭히는 행위 <br />
            ⑪ 다른 이용자에 대한 개인정보를 동의 없이 수집, 저장, 공개하는 행위
            <br />
            ⑫ 회사가 제공하는 서비스에 정한 약관 및 이용규칙에서 정한 사항을
            위반하는 행위 <br />
            ⑬ 기타 관계법령에 위배되는 행위 <br />
            10. 제9항에 해당하는 행위를 한 이용자가 있을 경우 회사는 이 약관
            제5조에서 정한 바에 따라 이용자의 회원자격을 적절한 방법으로 제한,
            정지, 상실시킬 수 있습니다. <br />
            11. 이용자는 그 귀책사유로 인하여 회사나 다른 이용자가 입은 손해를
            배상할 책임이 있습니다.<br />
            <br />
            제10조 (공개게시물의 삭제)<br />
            1. 이용자의 공개게시물의 내용이 다음 각 호에 해당하는 경우 회사는
            해당 이용자에게 사전 통지없이 해당 공개게시물을 삭제할 수 있고, 해당
            이용자의 회원 자격을 제한, 정지, 상실시킬 수 있습니다.<br />
            ① 다른 이용자 또는 제3자를 비방하거나 중상 모략으로 명예를
            손상시키는 내용<br />
            ② 미풍양속에 위반되는 내용의 정보, 문장, 도형 등을 유포하는 내용<br />
            ③ 범죄행위와 관련이 있다고 판단되는 내용<br />
            ④ 다른 이용자 또는 제3자의 저작권 등 기타 권리를 침해하는 내용<br />
            ⑤ 주민등록번호 및 전화번호 등의 개인정보보호에 위반되는 내용 <br />
            ⑥ 기타 관계 법령에 위배된다고 판단되는 내용<br />
            <br />
            제11조 (회사의 면책조항) <br />
            1. 이용자가 회사의 서비스 제공으로부터 기대되는 이익을 얻지
            못하였거나 서비스 자료에 대한 취사선택 또는 이용으로 발생하는
            불이익에 대하여 회사는 책임을 지지 아니합니다. <br />
            2. 회사는 이용자들의 귀책사유로 인한 서비스 이용의 장애에 대하여
            책임을 지지 아니 합니다. <br />
            3. 회사는 이용자가 게시 또는 전송한 자료의 내용에 관하여는 책임을
            지지 아니합니다. <br />
            4. 회사는 이용자 상호간 또는 이용자와 제3자 상호간에 서비스를 매개로
            하여 물품 거래 등을 한 경우에는 책임을 지지 아니합니다. <br />
            <br />
            부칙 <br />
            * 이 약관은 2015년 02월 02일부터 시행합니다. <br />
            * 이 약관은 이 약관이 제정되기 전에 가입한 회원에게도 적용됩니다.
            <br />
            * 회원의 개인정보에 대해서는 더존비즈온 '개인정보 보호방침'이
            작용됩니다.
          </p>
          <p
            class="clause-contents"
            :class="{ active: $route.name === 'policy' }"
          >
            1. 개인정보의 처리 목적<br />
            더존비즈온은 개인정보를 다음의 목적을 위해 처리합니다. 처리한
            개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이
            변경될 시에는 사전동의를 구할 예정입니다.<br />
            가. 홈페이지 회원가입 및 관리<br />
            회원 가입의사 확인, 회원자격 유지·관리, 제한적 본인확인제 시행에
            따른 본인확인, 서비스 부정이용 방지, 각종 고지·통지, 고충처리, 분쟁
            조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.<br />
            나. 재화 또는 서비스 제공<br />
            서비스 제공, 콘텐츠 제공, 맞춤 서비스 제공, 요금결제·정산 등을
            목적으로 개인정보를 처리합니다.<br />
            다. 마케팅 및 광고에의 활용<br />
            신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보
            제공 및 참여기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고
            게재, 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에
            대한 통계 등을 목적으로 개인정보를 처리합니다.<br />
            <br />
            2. 개인정보의 항목 및 수집방법<br />
            가. 개인정보 수집 항목<br />
            첫째, 더존비즈온은 회원가입, 원활한 고객상담, 각종 서비스의 제공을
            위해 최초 회원가입 당시 아래와 같은 최소한의 개인정보를 필수항목으로
            수집하고 있습니다.<br />
            - 아이디, 비밀번호, 비밀번호 질문과 답, 이름, 생년월일, 성별,
            이메일, 자택전화번호, 자택주소<br />
            - 회사명, 직책, 대표자명, 사업장 소재지, 대표전화번호, 관리자
            휴대폰번호, 관리부서/직위<br />
            둘째, 금융결제 유료 서비스 이용 과정에서 아래와 같은 결제 정보들이
            수집될 수 있습니다.<br />
            - 신용카드정보, 은행계좌정보, 결제기록<br />
            셋째, 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이
            자동으로 생성되어 수집될 수 있습니다.<br />
            - 접속 IP 정보, 쿠키, 서비스 이용 기록, 접속기록<br />
            나. 개인정보 수집방법<br />
            - 홈페이지, 서면양식, 팩스, 전화, 상담 게시판, 이메일<br />
            - 협력회사로부터의 제공<br />
            <br />
            3. 개인정보의 처리 및 보유 기간<br />
            더존비즈온은 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터
            개인정보를 수집시에 동의 받은 개인정보 보유·이용기간 내에서
            개인정보를 처리·보유합니다.<br />
            가. 홈페이지 회원가입 및 관리, 민원사무 처리, 재화 또는 서비스 제공,
            <br />
            <br />
            마케팅 및 광고의 활용과 관련한 개인정보는 수집·이용에 관한
            동의일로부터 지체 없이 파기까지 위 이용목적을 위하여
            보유·이용됩니다.<br />
            <br />
            나. 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의
            규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한
            일정한 기간 동안 회원정보를 보관합니다. <br />
            이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며
            보존기간은 아래와 같습니다.<br />
            - 계약 또는 청약철회 등에 관한 기록 보존 이유 : 전자상거래 등에서의
            소비자보호에 관한 법률 <br />
            보존 기간 : 5년<br />
            - 대금결제 및 재화 등의 공급에 관한 기록 보존 이유 : 전자상거래
            등에서의 소비자보호에 관한 법률 <br />
            보존 기간 : 5년<br />
            - 전자금융 거래에 관한 기록 보존 이유 : 전자금융거래법<br />
            보존 기간 : 5년<br />
            - 세금계산서 발행에 관한 기록 보존 이유 : 부가가치세법<br />
            보존기간 : 5년<br />
            - 소비자의 불만 또는 분쟁처리에 관한 기록 보존 이유 : 전자상거래
            등에서의 소비자보호에 관한 법률 <br />
            보존 기간 : 3년<br />
            - 신용정보의 수집/처리 및 이용 등에 관한 기록 보존 이유 : 신용정보의
            이용 및 보호에 관한 법률<br />
            보존기간 : 3년<br />
            <br />
            4. 개인정보의 제3자 제공에 관한 사항 <br />
            더존비즈온 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법
            제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게
            제공합니다.<br />
            더존비즈온은 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.<br />
            가. 국세청<br />
            - 개인정보를 제공받는 자 : 국세청<br />
            - 제공받는 자의 개인정보 이용목적 : 세금계산서 발행<br />
            - 제공하는 항목 : 회사명, 이름, 이메일, 관리자전화번호, 사업장
            소재지<br />
            - 제공받는 자의 보유·이용기간 : 서비스가입일, 해지일 또는 제공계약
            종료일 중 먼저 도래하는 시점<br />
            나. 금융결제원<br />
            - 개인정보를 제공받는 자 : 금융결제원<br />
            - 제공받는 자의 개인정보 이용목적 : CMS출금이체 서비스<br />
            - 제공하는 항목 : 휴대전화번호, 주민등록번호, 은행계좌정보<br />
            - 제공받는 자의 보유·이용기간 : 5년<br />
            다. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와
            방법에 따라 수사기관의 요구가 있는 경우<br />
            <br />
            5. 개인정보처리 위탁<br />
            더존비즈온은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보
            처리업무를 위탁하고 있습니다.<br />
            가. 홈페이지 관련 인프라 운영<br />
            - 개인정보를 위탁받는 자 : 에이원네트웍스<br />
            - 위탁받는 자의 개인정보 이용목적 : 서버 운영 및 유지보수<br />
            - 위탁 처리하는 개인정보 항목 : 아이디, 성명<br />
            - 위탁받는 자의 보유·이용기간 : 위탁계약 종료 시 까지<br />
            나. 은행계좌 통합 서비스<br />
            - 개인정보를 위탁받는 자 : (주)뱅크다<br />
            - 위탁받는자의 개인정보 이용목적 : 본인인증(금융거래, 금융서비스)<br />
            - 위탁 처리하는 개인정보 항목 : 성명, 휴대전화번호<br />
            - 위탁받는 자의 보유·이용기간: 지체없이 파기<br />
            다. 고객상담시스템 유지보수<br />
            - 개인정보를 위탁받는 자 : 넵튠소프트<br />
            - 위탁받는자의 개인정보 이용목적 : 소프트웨어 유지보수<br />
            - 위탁 처리하는 개인정보 항목 : 민원인명, 연락처, 이메일 <br />
            - 위탁받는 자의 보유·이용기간 : 지체 없이 파기<br />
            <br />
            마. 더존비즈온은 위탁계약 체결시 개인정보 보호법 제25조에 따라
            위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치,
            재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을
            계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를
            감독하고 있습니다.<br />
            <br />
            바. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본
            개인정보 처리방침을 통하여 공개하도록 하겠습니다.<br />
            6. 정보주체의 권리·의무 및 그 행사방법 <br />
            이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.<br />
            가. 정보주체는 주식회사 더존비즈온에 대해 언제든지 다음 각 호의
            개인정보 보호 관련 권리를 행사할 수 있습니다.<br />
            첫째, 개인정보 열람요구<br />
            둘째, 오류 등이 있을 경우 정정 요구<br />
            셋째, 삭제요구<br />
            넷째, 처리정지 요구<br />
            나. 제1항에 따른 권리 행사는 주식회사 더존비즈온에 대해 개인정보
            보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX)
            등을 통하여 하실 수 있으며 더존비즈온은 이에 대해 지체 없이
            조치하겠습니다.<br />
            다. 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한
            경우에는 더존비즈온은 정정 또는 삭제를 완료할 때까지 당해 개인정보를
            이용하거나 제공하지 않습니다.<br />
            라. 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은
            자 등 대리인을 통하여 하실 수 있습니다. <br />
            이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을
            제출하셔야 합니다.<br />
            <br />
            7. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항<br />
            회사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을
            운용합니다. <br />
            쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에
            보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에
            저장됩니다. 회사은(는) 다음과 같은 목적을 위해 암호화된 쿠키를
            사용합니다. <br />
            <br />
            가. 쿠키 등 사용 목적<br />
            회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과
            관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수
            파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br />
            귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹
            브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가
            저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도
            있습니다.<br />
            <br />
            나. 쿠키 설정 거부 방법 <br />
            (예: 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹
            브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할
            때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.)<br />
            설정방법 : 예(인터넷 익스플로어의 경우) => 웹 브라우저 상단의 도구 >
            인터넷 옵션 > 개인정보<br />
            (단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이
            있을 수 있습니다.)<br />
            <br />
            8. 개인정보 파기<br />
            개인정보의 파기 더존비즈온은 원칙적으로 개인정보 처리목적이 달성된
            경우에는 지체 없이 해당 개인정보를 파기합니다. <br />
            파기의 절차, 기한 및 방법은 다음과 같습니다.<br />
            -파기절차<br />
            이용자가 입력한 입력한 정보는 정보는 보유기간이 보유기간이
            경과했거나 경과했거나 처리목적이 처리목적이 달성된 달성된 후 내부
            방침 및 관련 법령에 법령에 따라 파기합니다 파기합니다 .<br />
            -파기기한<br />
            이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의
            종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의
            폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는
            개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그
            개인정보를 파기합니다.<br />
            -파기방법<br />
            더존비즈온에서 처리하는 개인정보를 파기할 때에는 다음의 방법으로
            파기합니다 .<br />
            ·전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을
            사용합니다.<br />
            ·종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여
            파기합니다.<br />
            <br />
            <br />
            <br />
            9. 개인정보의 안전성 확보 조치 <br />
            더존비즈온은 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에
            필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.<br />
            <br />
            가. 개인정보 취급 직원의 최소화 및 교육<br />
            개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여
            개인정보를 관리하는 대책을 시행하고 있습니다.<br />
            나. 내부관리계획의 수립 및 시행<br />
            개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고
            있습니다.<br />
            다. 개인정보의 암호화<br />
            이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어,
            본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화
            하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고
            있습니다.<br />
            라. 해킹 등에 대비한 기술적 대책<br />
            더존비즈온은 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및
            훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며
            외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로
            감시 및 차단하고 있습니다.<br />
            마. 개인정보에 대한 접근 제한<br />
            개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경,
            말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고
            있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고
            있습니다.<br />
            바. 문서보안을 위한 잠금장치 사용<br />
            개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한
            장소에 보관하고 있습니다.<br />
            사. 비인가자에 대한 출입 통제<br />
            개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해
            출입통제 절차를 수립, 운영하고 있습니다.<br />
            <br />
            10. 개인정보 보호책임자<br />
            가. 더존비즈온은 개인정보 처리에 관한 업무를 총괄해서 책임지고,
            개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여
            아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br />
            <br />
            ▶ 개인정보 보호책임자 <br />
            성명 : 오 제 현<br />
            직책 : CLOUD운영본부장<br />
            직급 : 상무<br />
            연락처 : 02-1688-7001<br />
            이메일 : jehyeon@duzon.com<br />
            <br />
            ▶ 개인정보 보호 담당부서<br />
            부서명 : 정보보안팀<br />
            담당자 : 황재승 부장<br />
            연락처 : 02-1688-7001<br />
            이메일 : jshwang@duzon.com <br />
            <br />
            나. 정보주체는 더존비즈온의 서비스를 이용하시면서 발생한 모든
            개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을
            개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다.<br />
            주식회사 더존비즈온은 정보주체의 문의에 대해 지체 없이 답변 및
            처리해드릴 것입니다.<br />
            <br />
            11. 권익침해 구제방법<br />
            아래는 더존비즈온과는 별개의 기관으로서 회사의 자체적인 개인정보
            불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이
            필요하시면 문의하여 주시기 바랍니다.<br />
            <br />
            <br />
            ▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영) <br />
            - 소관업무 : 개인정보 침해사실 신고, 상담 신청 <br />
            - 홈페이지 : privacy.kisa.or.kr <br />
            - 전화 : (국번없이) 118 <br />
            <br />
            ▶ 개인정보 분쟁조정위원회 (개인정보보호위원회 운영)<br />
            - 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)
            <br />
            - 홈페이지 : www.kopico.go.kr<br />
            - 전화 : 1833-6972 <br />
            <br />
            ▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)<br />
            ▶ 경찰청 사이버범죄수사단 : 1566-0112 (www.netan.go.kr)<br />
            <br />
            12. 개인정보 처리방침의 변경<br />
            이 개인정보처리방침은 2017년 9월 25일부터 적용되며, 법령 및 방침에
            따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행
            7일 전부터 공지사항을 통하여 고지할 것입니다.<br />
            <br />
            본 방침은 2017년 9월 25일부터 시행됩니다.<br />
            <br />
            ▶이전 개인정보처리방침 보기 (- 2016.09.21 적용)<br />
            ▶이전 개인정보처리방침 보기 (- 2015.08.28 적용)<br />
            ▶이전 개인정보처리방침 보기 (- 2015.07.17 적용)<br />
            ▶이전 개인정보처리방침 보기 (- 2015.02.02 적용)
          </p>
        </div>
      </div>
    </div>
  </div>
</template>

<script lang="ts">
import { Vue, Component } from 'nuxt-property-decorator';

@Component
export default class Clause extends Vue {}
</script>

<style scoped></style>
